<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001628602683';
$dateexpire = '001628606283';
$ser_content = 'a:2:{s:7:"CONTENT";s:2002:"<div class="news-list">


<div class="program container">
    <div class="program__text-cont">
<p class="program__main-text">Цель нашего проекта - стереть границы между странами для обмена профессиональным и бизнес опытом. Полтора года назад, когда мы сами решили переехать, мы столкнулись с огромным количеством проблем: нехватка актуальной информации по программа, по пакету документов, по процессу коммуникации с гос структурами и т.д.    <br>  <br>   Учитывая, что все больше людей хотят учиться, работать и делать бизнес, за пределами своей страны, мы поняли, что нужна некий сервис, которая соберет в себе всю актуальную информацию по программам и предложить пошаговый план, по прохождению всех этапов получения ВНЖ. Кроме того, для тех, кто хочет сэкономить свое время, мы решили собрать пул проверенных агентств, которые смогут помочь в этом процессе. Таким образом и появился наш проект HElloMove! <br> <br> Для тех кто, еще сомневается, что получить ВНЖ не сложно, нужно просто жедание и активные действия или для тех, кто просто хочет с нами познакомиться, мы делаем бесплатные вебинары, на которых рассказываем полезную информацию о процессе ВНЖ.</p>
   
        </div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"2";s:14:"IBLOCK_TYPE_ID";s:6:"slyder";s:13:"LIST_PAGE_URL";s:42:"#SITE_DIR#/slyder/index.php?ID=#IBLOCK_ID#";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:6:"slyder";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:1:{i:0;i:1;}}s:18:"templateCachedData";a:4:{s:13:"additionalCSS";s:68:"/local/templates/fdrl/components/bitrix/news.list/programm/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}}}}';
return true;
?>